{
    "quotes": [
      "Nobody ever figures out what life is all about, and it doesn't matter. Explore the world. Nearly everything is really interesting if you go into it deeply enough.",
      "Study hard what interests you the most in the most undisciplined, irreverent and original manner possible.",
      "You have no responsibility to live up to what other people think you ought to accomplish. I have no responsibility to be like they expect me to be. It's their mistake, not my failing.",
      "Physics is like sex: sure, it may give some practical results, but that's not why we do it.",
      "Fall in love with some activity, and do it! Nobody ever figures out what life is all about, and it doesn't matter.",
      "The first principle is that you must not fool yourself and you are the easiest person to fool.",
      "I learned very early the difference between knowing the name of something and knowing something.",
      "I... a universe of atoms, an atom in the universe.",
      "I think it's much more interesting to live not knowing than to have answers which might be wrong.",
      "I would rather have questions that can't be answered than answers that can't be questioned.",
      "The highest forms of understanding we can achieve are laughter and human compassion.",
      "Physics isn't the most important thing. Love is.",
      "I'm smart enough to know that I'm dumb.",
      "We are trying to prove ourselves wrong as quickly as possible, because only in that way can we find progress.",
      "You can know the name of a bird in all the languages of the world, but when you're finished, you'll know absolutely nothing whatever about the bird...",
      "If you thought that science was certain - well, that is just an error on your part.",
      "All the time you're saying to yourself, 'I could do that, but I won't,' — which is just another way of saying that you can't.",
      "It is my task to convince you not to turn away because you don't understand it.",
      "A vast pattern - of which I am a part... What is the pattern, or the meaning, or the why? It does not do harm to the mystery to know a little about it.",
      "There are 10^11 stars in the galaxy. That used to be a huge number. But it's only a hundred billion.",
      "I don't know what's the matter with people: they don't learn by understanding, they learn by some other way — by rote or something.",
      "Our responsibility is to do what we can, learn what we can, improve the solutions, and pass them on.",
      "What I cannot create, I do not understand."
    ]
  }
  